[
  {
    "id": "1",
    "name": "Kartoffelgratin",
    "url": "/rezepte/837601188560864/Kartoffelgratin.html",
    "ingredients": [
      {
        "name": "Kartoffeln, vorwiegend festkochende",
        "amount": "500 g"
      },
      {
        "name": "Milch",
        "amount": "125 ml"
      },
      {
        "name": "süße Sahne",
        "amount": "125 ml"
      },
      {
        "name": "Knoblauchzehe(n)",
        "amount": "1"
      },
      {
        "name": "Salz und Pfeffer",
        "amount": ""
      },
      {
        "name": "Rosmarin",
        "amount": ""
      },
      {
        "name": "Butter für die Form",
        "amount": ""
      },
      {
        "name": "Käse, frisch geriebener (z. B. Parmesan oder Pecorino)",
        "amount": "3 EL"
      }
    ],
    "preparation": "Die Kartoffeln schälen und in ca. 2 mm dünne Scheiben schneiden.Milch und Sahne vermischen, Knoblauch fein gehackt oder gepresst dazugeben. Etwas Salz und Pfeffer sowie Rosmarin beifügen und mit den Kartoffelscheiben sanft aufkochen lassen, dann unter häufigem vorsichtigem Rühren ca. 10 Minuten köcheln lassen.Eine Auflaufform mit Butter ausstreichen, die Kartoffelmasse einfüllen und mit Käse bestreuen.Im vorgeheizten Ofen bei 220 °C Ober-/Unterhitze ca. 15 - 20 Minuten auf der mittleren Schiene überbacken.",
    "category": {
      "name": "Beilage"
    },
    "tags": [
      {
        "name": "Auflauf"
      },
      {
        "name": "Vegetarisch"
      },
      {
        "name": "Beilage"
      },
      {
        "name": "Kartoffel"
      },
      {
        "name": "Käse"
      }
    ]
  },
  {
    "id": "2",
    "name": "Das beste Kartoffelgratin",
    "url": "/rezepte/644981165672475/Das-beste-Kartoffelgratin.html",
    "ingredients": [
      {
        "name": "Butter für die Form",
        "amount": ""
      },
      {
        "name": "Knoblauchzehe(n)",
        "amount": "1"
      },
      {
        "name": "Kartoffeln, festkochende",
        "amount": "800 g"
      },
      {
        "name": "Sahne",
        "amount": "250 ml"
      },
      {
        "name": "Vollmilch",
        "amount": "250 ml"
      },
      {
        "name": "Kräutersalz und Pfeffer, frisch gemahlener",
        "amount": ""
      },
      {
        "name": "Muskatnuss, frisch geriebene",
        "amount": ""
      },
      {
        "name": "Gemüsebrühepulver",
        "amount": "1 EL"
      },
      {
        "name": "Butterflöckchen",
        "amount": "n. B."
      }
    ],
    "preparation": "Eine flache Gratinform mit Butter einfetten. Den Knoblauch schälen. Entweder fein würfeln und in der Form verteilen oder direkt in die Form pressen. Die Kartoffeln schälen und in feine Scheiben schneiden (ich nehme dafür einen Gurkenhobel, das geht am schnellsten). Die Hälfte der Kartoffelscheiben in die Form schichten. Mit Kräutersalz und frisch geriebenem Muskat leicht würzen, anschließend die restlichen Kartoffeln darauf schichten. Die Sahne und die Milch mischen. Mit dem Gemüsebrühepulver, Kräutersalz, Muskat und Pfeffer kräftig würzen. Diese Mischung über die Kartoffeln geben. Butterflöckchen auf dem Gratin verteilen.Im vorgeheizten Backofen bei 180 °C Ober-/Unterhitze ca. 1 Stunde backen. Heiß servieren.",
    "category": {
      "name": "Beilage"
    },
    "tags": [
      {
        "name": "Hauptspeise"
      },
      {
        "name": "Auflauf"
      },
      {
        "name": "Vegetarisch"
      },
      {
        "name": "Beilage"
      },
      {
        "name": "einfach"
      },
      {
        "name": "Kartoffel"
      },
      {
        "name": "Kartoffeln"
      }
    ]
  },
  {
    "id": "3",
    "name": "Kartoffelpüree",
    "url": "/rezepte/3405341507187439/Kartoffelpueree.html",
    "ingredients": [
      {
        "name": "Kartoffeln, mehligkochende",
        "amount": "1 kg"
      },
      {
        "name": "Butter",
        "amount": "120 g"
      },
      {
        "name": "Milch",
        "amount": "120 ml"
      },
      {
        "name": "Muskat",
        "amount": "1 Prise(n)"
      },
      {
        "name": "Salz und Pfeffer",
        "amount": ""
      },
      {
        "name": "Rosmarin",
        "amount": "1 Zweig/e"
      }
    ],
    "preparation": "Zunächst die Kartoffeln schälen, halbieren und in einem Kochtopf in 20 - 25 Min gar dämpfen. Milch und Butter in einem Topf erhitzen und die Gewürze dazugeben. Den Rosmarinzweig eine Weile mitkochen und dann wieder herausnehmen. Die Kartoffeln stampfen, die Butter-Milch-Mischung hinzugeben und alles zu einem fluffigen Püree aufschlagen. Vor dem Servieren abschmecken.",
    "category": {
      "name": "Ernährungskonzepte"
    },
    "tags": [
      {
        "name": "Vegetarisch"
      },
      {
        "name": "Beilage"
      },
      {
        "name": "einfach"
      },
      {
        "name": "Kartoffel"
      },
      {
        "name": "gekocht"
      }
    ]
  },
  {
    "id": "4",
    "name": "Kartoffeln Lorraine",
    "url": "/rezepte/1522681257453590/Kartoffeln-Lorraine.html",
    "ingredients": [
      {
        "name": "Kartoffeln, festkochende",
        "amount": "4 m.-große"
      },
      {
        "name": "Frühlingszwiebel(n)",
        "amount": "2"
      },
      {
        "name": "Schnittlauch",
        "amount": ""
      },
      {
        "name": "Speckwürfel",
        "amount": "100 g"
      },
      {
        "name": "Sonnenblumenöl",
        "amount": ""
      },
      {
        "name": "Pfeffer",
        "amount": ""
      },
      {
        "name": "Crème fraîche",
        "amount": "100 g"
      },
      {
        "name": "Gouda, geriebener",
        "amount": "150 g"
      },
      {
        "name": "Salz",
        "amount": ""
      },
      {
        "name": "Kräuter der Provence",
        "amount": ""
      }
    ],
    "preparation": "Die Kartoffeln mit Schale und gewaschen ca. 15 Min. kochen. Sie sollen gar werden, aber nicht zu weich. In der Zwischenzeit die Frühlingszwiebeln und den frischen Schnittlauch waschen, in Ringe und Röllchen schneiden. Den Schnittlauch beiseitestellen. Die Frühlingszwiebeln zusammen mit dem Speck im Sonnenblumenöl ca. 5 Min. braten und mit Pfeffer würzen. Den Backofen auf ca. 200 °C Ober/Unterhitze vorheizen. Das Speck-Frühlingszwiebel-Gemisch in einen tiefen Teller geben, Crème fraîche und die Hälfte des Goudas hinzugeben. Mit etwas Salz und den Kräutern der Provence würzen und gut mischen.Die fertigen Kartoffeln abgießen, in der Mitte längs teilen und etwas abkühlen lassen. Mit einem Teelöffel mittelgroße Mulden aushöhlen und die Füllung auf die Hälften verteilen (die Füllung darf gerne über die Mulden gehen). Die Kartoffelhälften auf ein Backblech auf Backfolie legen, sodass sie nicht umfallen. Den restlichen Gouda darauf verteilen. Auf der mittleren Schiene im heißen Backofen in 10 bis 15 Min. goldbraun überbacken.Die Kartoffeln aus dem Ofen nehmen und mit Schnittlauch bestreut servieren.",
    "category": {
      "name": "Beilage"
    },
    "tags": [
      {
        "name": "Fleisch"
      },
      {
        "name": "Gemüse"
      },
      {
        "name": "Hauptspeise"
      },
      {
        "name": "Beilage"
      },
      {
        "name": "Schwein"
      },
      {
        "name": "Snack"
      },
      {
        "name": "Käse"
      },
      {
        "name": "Überbacken"
      },
      {
        "name": "Kartoffeln"
      },
      {
        "name": "Low Carb"
      }
    ]
  },
  {
    "id": "5",
    "name": "Schwedische Kartoffeln",
    "url": "/rezepte/1386571243753438/Schwedische-Kartoffeln.html",
    "ingredients": [
      {
        "name": "Sauerrahm",
        "amount": "200 g"
      },
      {
        "name": "Crème fraîche",
        "amount": "200 g"
      },
      {
        "name": "Fleischbrühe, sehr kräftige",
        "amount": "400 ml"
      },
      {
        "name": "Drillinge, kleine",
        "amount": "1 kg"
      },
      {
        "name": "Butter",
        "amount": "50 g"
      },
      {
        "name": "Katenschinken, gewürfelte",
        "amount": "75 g"
      },
      {
        "name": "Rosmarinnadeln, frische, fein gehackte",
        "amount": "1 TL"
      },
      {
        "name": "Toastbrot, gewürfelte",
        "amount": "5 Scheibe/n"
      }
    ],
    "preparation": "Sauerrahm und Crème fraîche mit der Brühe verrühren und diese Mischung in eine große Auflaufform füllen.Die Kartoffeln gut waschen und mehrfach einschneiden, aber nicht ganz durchschneiden - sie sollen an der Unterseite noch zusammenhängen. Die Abstände zwischen den Schnitten sollten so ähnlich sein wie bei einem Eierschneider. Die Kartoffeln mit der geschnittenen Seite nach oben in die Form setzen. Aber nur nebeneinander - nicht übereinander - stapeln, sodass sie etwa zur Hälfte in der Soße sitzen. Im auf 200 °C Ober-/Unterhitze vorgeheizten Backofen ca. 45 - 60 Minuten auf der mittleren Schiene backen, bis die Kartoffeln fast gar sind.In der Zwischenzeit die Butter zerlassen. Katenschinken und Rosmarin hinzufügen sowie die Toastbrotwürfel dazumischen. Diese Mischung auf den Kartoffeln verteilen und noch einmal so lange backen, bis die Brotwürfel schön braun sind und die Kartoffeln gar. Dazu Blattsalat servieren.",
    "category": {
      "name": "Preiswert"
    },
    "tags": [
      {
        "name": "Fleisch"
      },
      {
        "name": "Hauptspeise"
      },
      {
        "name": "Backen"
      },
      {
        "name": "Europa"
      },
      {
        "name": "raffiniert oder preiswert"
      },
      {
        "name": "Schwein"
      },
      {
        "name": "Schweden"
      },
      {
        "name": "Skandinavien"
      },
      {
        "name": "Kartoffeln"
      }
    ]
  },
  {
    "id": "6",
    "name": "Omas beste Frikadellen",
    "url": "/rezepte/819141186405890/Omas-beste-Frikadellen.html",
    "ingredients": [
      {
        "name": "Brötchen",
        "amount": "1"
      },
      {
        "name": "Zwiebel(n)",
        "amount": "1"
      },
      {
        "name": "Ei(er)",
        "amount": "1"
      },
      {
        "name": "Hackfleisch, gemischtes",
        "amount": "500 g"
      },
      {
        "name": "Salz",
        "amount": "1 TL"
      },
      {
        "name": "Senf",
        "amount": "1 TL"
      },
      {
        "name": "Majoran, getrockneter",
        "amount": "1 TL, gestr."
      },
      {
        "name": "Paprikapulver",
        "amount": "1 TL"
      },
      {
        "name": "Pfeffer aus der Mühle",
        "amount": "viel"
      },
      {
        "name": "Petersilie, getrocknete",
        "amount": "2 TL"
      },
      {
        "name": "Knoblauch",
        "amount": "n. B."
      },
      {
        "name": "Maggi",
        "amount": "1 TL"
      },
      {
        "name": "Mehl für die Arbeitsfläche",
        "amount": "n. B."
      },
      {
        "name": "Mehl oder Semmelbrösel zum Wenden",
        "amount": "evtl."
      },
      {
        "name": "Margarine zum Braten",
        "amount": ""
      }
    ],
    "preparation": "Das Brötchen in Wasser einweichen. Die Zwiebel schälen und in feine Würfel schneiden. Wer möchte, kann die Zwiebel auch kurz in Butter glasig dünsten (ich bevorzuge die rohen Zwiebeln).Das Ei, die Zwiebeln und die Gewürze zur Hackmasse geben und sehr gut vermengen, entweder mit einem großen Löffel oder mit den Händen. Nicht mit dem Mixer arbeiten, dabei werden die Frikadellen oft zäh! Die Brötchenmasse sehr gut ausdrücken, entweder mit den Händen, oder auch zwischen zwei Brettchen, zur Hackmasse geben und wieder gut vermengen. Bis hierhin sollten diese Arbeitsschritte wenigstens 10 - 15 Minuten dauern, denn je ordentlicher vermengt und geknetet wird, umso besser und lockerer das Ergebnis!Wer die rohe Masse abschmecken kann, sollte das jetzt tun, oder eine Probe braten. Jetzt gleichmäßige, nicht zu kleine Bällchen/Klöße/Klopse formen und auf einer bemehlten Arbeitsfläche flachdrücken und glätten. Wer möchte, kann sie in Mehl oder Semmelbrösel wenden. Oma und ich braten sie \"ohne alles\". Eine schwere Pfanne mit guter Margarine stark erhitzen und die Frikadellen einlegen, kurz auf beiden Seiten scharf anbraten und dann ca. 15 - 20 Minuten (1 bis 2 Mal vorsichtig wenden) auf mittlerer bzw. schwacher Hitze fertig braten. Nicht zu viele Frikadellen auf einmal in einer Pfanne braten, eher eine zweite benutzen oder nacheinander braten.Dazu passt z. B. Kartoffelsalat.",
    "category": {
      "name": "Hauptspeise"
    },
    "tags": [
      {
        "name": "Hauptspeise"
      },
      {
        "name": "Rind"
      },
      {
        "name": "Party"
      },
      {
        "name": "Schwein"
      },
      {
        "name": "Braten"
      }
    ]
  },
  {
    "id": "7",
    "name": "Rigatoni al forno",
    "url": "/rezepte/1299041235031624/Rigatoni-al-forno.html",
    "ingredients": [
      {
        "name": "Olivenöl",
        "amount": "1 EL"
      },
      {
        "name": "Rinderhackfleisch",
        "amount": "150 g"
      },
      {
        "name": "Tomatenmark",
        "amount": "3 EL"
      },
      {
        "name": "Gemüsebrühe",
        "amount": "200 ml"
      },
      {
        "name": "Sahne",
        "amount": "200 ml"
      },
      {
        "name": "Butter, kalte",
        "amount": "1 EL"
      },
      {
        "name": "Parmesan, frisch geriebener",
        "amount": "1 EL"
      },
      {
        "name": "Salz",
        "amount": ""
      },
      {
        "name": "Cayennepfeffer",
        "amount": ""
      },
      {
        "name": "Rigatoni",
        "amount": "400 g"
      },
      {
        "name": "Kochschinken",
        "amount": "150 g"
      },
      {
        "name": "Edamer Käse, geriebener",
        "amount": "200 g"
      }
    ],
    "preparation": "Für die Sauce das Olivenöl in einem Topf erhitzen. Das Hackfleisch hineingeben und unter Rühren so lange braten, bis es braun und krümelig ist. 1 EL Tomatenmark unterrühren und kurz anrösten. Mit der Gemüsebrühe ablöschen, die Sahne hinzufügen und aufkochen lassen. Das restliche Tomatenmark unterrühren und die Sauce mindestens 30 Minuten köcheln lassen. Danach die Butter darin zerlassen und die Sauce mit Salz, Cayennepfeffer und Parmesan abschmecken.Die Rigatoni nach Packungsanweisung in reichlich Salzwasser sehr bissfest kochen, dabei gelegentlich umrühren. In ein Sieb abgießen und abtropfen lassen, dann wieder in den Topf geben.Den Schinken in 1/2 bis 1 cm breite Streifen schneiden. Die Sauce zu den Rigatoni geben und alles erhitzen. Die Schinkenstreifen unterrühren und nur kurz darin erwärmen.Den Backofen auf 180 °C vorheizen. Die Nudelmischung in eine große Auflaufform geben oder auf vier kleine ofenfeste Formen gleichmäßig verteilen. Den geriebenen Edamer darüber streuen. Auf der mittleren Schiene überbacken, bis der Käse goldgelb ist.",
    "category": {
      "name": "Käse"
    },
    "tags": [
      {
        "name": "Fleisch"
      },
      {
        "name": "Hauptspeise"
      },
      {
        "name": "Rind"
      },
      {
        "name": "Nudeln"
      },
      {
        "name": "Italien"
      },
      {
        "name": "Europa"
      },
      {
        "name": "Auflauf"
      },
      {
        "name": "Pasta"
      },
      {
        "name": "Saucen"
      },
      {
        "name": "Schwein"
      },
      {
        "name": "Käse"
      }
    ]
  },
  {
    "id": "8",
    "name": "Die echte Sauce Bolognese",
    "url": "/rezepte/772011180069862/Die-echte-Sauce-Bolognese.html",
    "ingredients": [
      {
        "name": "Butter",
        "amount": "125 g"
      },
      {
        "name": "Olivenöl",
        "amount": "wenig"
      },
      {
        "name": "Zwiebel(n)",
        "amount": "2 große"
      },
      {
        "name": "Möhre(n)",
        "amount": "3"
      },
      {
        "name": "Staudensellerie",
        "amount": "3 Stange/n"
      },
      {
        "name": "Rinderhackfleisch",
        "amount": "1 kg"
      },
      {
        "name": "Weißwein",
        "amount": "1 Schuss"
      },
      {
        "name": "Milch, ca. 250 - 500 ml (abhängig von der Saucenmenge)",
        "amount": "n. B."
      },
      {
        "name": "Tomate(n) à 400 g Inhalt",
        "amount": "1 ½ Dose/n"
      },
      {
        "name": "Knoblauchzehe(n), in Scheiben geschnitten",
        "amount": "3"
      },
      {
        "name": "Peperoncini, zerstampfte",
        "amount": "3"
      },
      {
        "name": "Meersalz und Pfeffer, schwarzer",
        "amount": ""
      },
      {
        "name": "Spaghetti",
        "amount": "600 g"
      }
    ],
    "preparation": "Das Wichtigste an einer Bolognese ist das sogenannte \"Soffritto\": Dazu einen ordentlichen Klotz Butter (ca. 125 g) und ein wenig Olivenöl (damit die Butter nicht verbrennt) in eine Pfanne geben. Zwiebeln, Möhren und Staudensellerie putzen bzw. schälen, ganz fein hacken und auf möglichst niedriger Flamme langsam (mind. 30 Minuten) darin garen, bis das Gemüse schön glasig und weich geworden ist. Wichtig ist, dass das Gemüse nicht brät, sondern wirklich nur dünstet - also nicht zu heiß werden lassen!Derweil das Rinderhackfleisch so lange in einer weiteren Pfanne scharf braten, bis es kräftig Farbe annimmt. Anschließend mit einem Schuss Weißwein ablöschen, sodass sich alles Angebackene vom Boden lösen lässt. Wichtig: Jetzt je nach Saucenmenge ca.1/4 bis 1/2 Liter Milch hinzugeben, die sich um das Hackfleisch legt und diesem einen ganz milden Geschmack verleiht.Sobald das Fleisch mit Weißwein und Milch aufkocht, die Dosentomaten hinzugeben (die erforderlichen frischen Tomaten sind bei uns leider nicht erhältlich). Am besten geeignet sind hierfür die San Marzano Eiertomaten aus der Gegend von Neapel. Diese haben einen ganz eigenen süßlichen Geschmack, der der Sauce Bolognese und auch einer ordentlichen Sauce Napoli sehr zuträglich ist.Sobald dies alles wieder aufgekocht ist, den \"Soffritto\" hinzugeben. Der in Scheiben geschnittene Knoblauch und die zerstampften Peperoncini können jetzt auch mit hinein. Mit Meersalz und frisch gemahlenem schwarzem Pfeffer abschmecken. Die Bolognese kann dann gar nicht lange genug köcheln. Ideal wären ca. 5 Stunden. Mindestens 2 Stunden sollte sie aber köcheln. Bei Bedarf immer mal etwas Wasser oder leichte Brühe nachgießen, damit nichts anbrennt.Dann ggf. abkühlen lassen und ca. 1 Stunde vor der Mahlzeit langsam aufwärmen (muss aber nicht, man kann sie auch gleich servieren). Tipp: Man kann auch noch ein wenig frisch gehackte Möhre und Staudensellerie nachschieben, um ein wenig mehr Biss an das Gemüse zu kriegen. In der Zwischenzeit die Nudeln nach Packungsanweisung bissfest kochen, anschließend abgießen.Die Spaghetti auf Tellern anrichten und die Bolognese darüber verteilen. Heiß servieren.",
    "category": {
      "name": "Hauptspeise"
    },
    "tags": [
      {
        "name": "Gemüse"
      },
      {
        "name": "Hauptspeise"
      },
      {
        "name": "Rind"
      },
      {
        "name": "Nudeln"
      },
      {
        "name": "Italien"
      },
      {
        "name": "Europa"
      },
      {
        "name": "Pasta"
      },
      {
        "name": "Saucen"
      },
      {
        "name": "gekocht"
      }
    ]
  }
]
